<!-- privacy.php -->
<!DOCTYPE html>
<html lang="ja">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>プライバシーポリシー | 株式会社モックベル Inc.</title>
  <link rel="stylesheet" href="style.css">
  <script src="https://code.jquery.com/jquery-3.7.1.min.js"></script>
</head>
<body>
<?php include('loader.php'); ?>
<?php include('header.php'); ?>

  <div class="content-block">
  <main>
    <section class="page-title">
      <h1>プライバシーポリシー</h1>
    </section>

    <section class="privacy-policy">
      <p>株式会社モックベル（以下、「当社」といいます。）は、当社の提供するサービス（以下、「本サービス」といいます。）における、ユーザーの個人情報の取扱いについて、以下のとおりプライバシーポリシーを定めます。</p>

      <h2>第1条（個人情報の収集方法）</h2>
      <p>当社は、ユーザーが本サービスを利用する際に、氏名、住所、電話番号、メールアドレスなどの個人情報を収集することがあります。</p>

      <h2>第2条（個人情報の利用目的）</h2>
      <p>当社が個人情報を収集・利用する目的は以下のとおりです。</p>
      <ul>
        <li>本サービスの提供・運営のため</li>
        <li>ユーザーからのお問い合わせに回答するため</li>
        <li>新機能、更新情報、キャンペーン等の案内のメールを送付するため</li>
        <li>メンテナンス、重要なお知らせなど必要に応じたご連絡のため</li>
        <li>利用規約に違反したユーザーや、不正・不当な目的で本サービスを利用しようとするユーザーの特定をし、ご利用をお断りするため</li>
        <li>ユーザーにご自身の登録情報の閲覧や変更、削除、ご利用状況の閲覧を行っていただくため</li>
        <li>上記の利用目的に付随する目的</li>
      </ul>

      <h2>第3条（個人情報の第三者提供）</h2>
      <p>当社は、次に掲げる場合を除いて、あらかじめユーザーの同意を得ることなく、第三者に個人情報を提供することはありません。</p>
      <ul>
        <li>法令に基づく場合</li>
        <li>人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
        <li>公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
        <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
        <li>予め次の事項を告知あるいは公表し、かつ当社が個人情報保護委員会に届出をしたとき
          <ul>
            <li>利用目的に第三者への提供を含むこと</li>
            <li>第三者に提供されるデータの項目</li>
            <li>第三者への提供の手段または方法</li>
            <li>本人の求めに応じて個人情報の第三者への提供を停止すること</li>
            <li>本人の求めを受け付ける方法</li>
          </ul>
        </li>
      </ul>

      <h2>第4条（個人情報の開示）</h2>
      <p>当社は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、その場合はその旨を遅滞なく通知します。</p>
      <ul>
        <li>本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
        <li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
        <li>その他法令に違反することとなる場合</li>
      </ul>

      <h2>第5条（個人情報の訂正および削除）</h2>
      <p>ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を請求することができます。</p>
      <p>当社は、ユーザーから訂正等の請求を受けた場合、必要な調査を行い、その結果に基づき、遅滞なく、当該個人情報の訂正等を行い、その旨をユーザーに通知します。</p>

	  <h2>第6条（個人情報の訂正および削除）</h2>
      <p>ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正、追加または削除（以下、「訂正等」といいます。）を請求することができます。</p>
      <p>当社は、ユーザーから訂正等の請求を受けた場合、必要な調査を行い、その結果に基づき、遅滞なく、当該個人情報の訂正等を行い、その旨をユーザーに通知します。</p>

      <h2>第7条（個人情報の利用停止等）</h2>
      <p>当社は、本人から、個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき、個人情報の利用停止等を行い、その旨本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。</p>

      <h2>第8条（プライバシーポリシーの変更）</h2>
      <p>本ポリシーの内容は、ユーザーに通知することなく、変更することができるものとします。ただし、法令上ユーザーの同意が必要となる内容の変更の場合は、当社所定の方法でユーザーの同意を得るものとします。</p>
      <p>当社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</p>

      <h2>第9条（お問い合わせ窓口）</h2>
      <p>本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。</p>
      <p>住所：埼玉県東松山市松葉町3-11-25<br>
         社名：株式会社モックベル株式会社<br>
         E-mail：suzuki@mocbell.jp</p>
    </section>
  </main>
  </div>

  <?php include('footer.php'); ?>
<script src="script.js"></script>

</body>
</html>
